module.exports = [
  {
    id: 0212312,
    publishDate: 1234567,
    publishDateString: "08:46, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Оператор на входящие звонки (Владивосток)",
    bulletinText:
      "В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n" +
      "Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n" +
      "Ты будешь:\n" +
      "- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n" +
      "- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n" +
      "Никаких продаж и «холодных» звонков!\n" +
      "Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2123123,
    publishDate: 2134567,
    publishDateString: "18:26, вчера",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Менеджер службы поддержки пользователей (Владивосток)",
    bulletinText:
      "В связи с расширением службы поддержки пользователей сайта Farpost.ru мы в поисках Менеджера в нашу команду.\n" +
      "В чем заключается работа:\n" +
      "- Консультирование пользователей по вопросам оплаты и размещения объявлений ;\n" +
      "- Помощь в решении спорных ситуаций;\n" +
      "- Взаимодействие с другими отделами компании для решения задач;\n" +
      "- Переписка с клиентами и прием телефонных звонков\n" +
      "Вам не нужно заниматься привлечением клиентов. Главное - это качественное их обслуживание и помощь в работе с сайтом по размещению объявлений:)",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2423123,
    publishDate: 2174567,
    publishDateString: "01:26, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "UI/UX Designer (Владивосток)",
    bulletinText:
      "Мы — команда разработки. Используя современные технологии и стандарты мы создаем продукт для анализа рынка ценных бумаг и эффективного управления портфелем. Мы стремимся ежедневно добавлять в наш продукт значимый функционал, выполняя строгие требования к его качеству и быстродействию. Мы ценим честность, дисциплину и ответственность, сами планируем свою работу и организуем процесс, стремимся выдерживать сроки без переработок и вести работу прозрачно для коллег и заказчика. У нас есть веб-версия, мобильные приложения (android, ios) и телеграм-бот. Это разнообразие стоит на процессах TDD, Continious Integration и конечно же на нашей команде. Все работают удаленно (+- 2 часовых пояса от Москвы).\n" +
      "К себе в команду мы ищем профессионала, который умеет решать задачи пользователя в\n" +
      "веб и мобильных девайсах. Еще встречаются такие названия этой роли: Продуктовый-\n" +
      "дизайнер, UI / UX Designer, Дизайнер Интерфейсов, Проектировщик интерфейсов и т.п.,\n" +
      "чтобы все эти слова не значили. ",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 4212312,
    publishDate: 1234567,
    publishDateString: "17:56, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Оператор на входящие звонки (Владивосток)",
    bulletinText:
      "В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n" +
      "Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n" +
      "Ты будешь:\n" +
      "- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n" +
      "- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n" +
      "Никаких продаж и «холодных» звонков!\n" +
      "Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2123723,
    publishDate: 2134567,
    publishDateString: "18:26, вчера",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Менеджер службы поддержки пользователей (Владивосток)",
    bulletinText:
      "В связи с расширением службы поддержки пользователей сайта Farpost.ru мы в поисках Менеджера в нашу команду.\n" +
      "В чем заключается работа:\n" +
      "- Консультирование пользователей по вопросам оплаты и размещения объявлений ;\n" +
      "- Помощь в решении спорных ситуаций;\n" +
      "- Взаимодействие с другими отделами компании для решения задач;\n" +
      "- Переписка с клиентами и прием телефонных звонков\n" +
      "Вам не нужно заниматься привлечением клиентов. Главное - это качественное их обслуживание и помощь в работе с сайтом по размещению объявлений:)",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2423823,
    publishDate: 2174567,
    publishDateString: "01:26, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "UI/UX Designer (Владивосток)",
    bulletinText:
      "Мы — команда разработки. Используя современные технологии и стандарты мы создаем продукт для анализа рынка ценных бумаг и эффективного управления портфелем. Мы стремимся ежедневно добавлять в наш продукт значимый функционал, выполняя строгие требования к его качеству и быстродействию. Мы ценим честность, дисциплину и ответственность, сами планируем свою работу и организуем процесс, стремимся выдерживать сроки без переработок и вести работу прозрачно для коллег и заказчика. У нас есть веб-версия, мобильные приложения (android, ios) и телеграм-бот. Это разнообразие стоит на процессах TDD, Continious Integration и конечно же на нашей команде. Все работают удаленно (+- 2 часовых пояса от Москвы).\n" +
      "К себе в команду мы ищем профессионала, который умеет решать задачи пользователя в\n" +
      "веб и мобильных девайсах. Еще встречаются такие названия этой роли: Продуктовый-\n" +
      "дизайнер, UI / UX Designer, Дизайнер Интерфейсов, Проектировщик интерфейсов и т.п.,\n" +
      "чтобы все эти слова не значили. ",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 0212363,
    publishDate: 1234567,
    publishDateString: "08:46, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Оператор на входящие звонки (Владивосток)",
    bulletinText:
      "В связи с расширением отдела мы ищем сотрудника в нашу большую команду #ФАРПОСТВСЕСВОИ\n" +
      "Если ты общительный и любознательный, мечтаешь построить карьеру, найти друзей и изменить мир к лучшему, то нам по пути.\n" +
      "Ты будешь:\n" +
      "- принимать входящие звонки от пользователей сайтов FarPost.ru, VL.ru, Drom.ru;\n" +
      "- помогать пользователям решать самые разные задачи и находить выход из нестандартных ситуаций.\n" +
      "Никаких продаж и «холодных» звонков!\n" +
      "Юность и отсутствие опыта - не помеха. Наша команда и специалист по обучению помогут тебе стать крутым профи в общении с клиентами. Обучение будет состоять из нескольких этапов теории и практики. При этом ты будешь официально оформлен уже с первого рабочего дня.",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2123163,
    publishDate: 2134567,
    publishDateString: "18:26, вчера",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "Менеджер службы поддержки пользователей (Владивосток)",
    bulletinText:
      "В связи с расширением службы поддержки пользователей сайта Farpost.ru мы в поисках Менеджера в нашу команду.\n" +
      "В чем заключается работа:\n" +
      "- Консультирование пользователей по вопросам оплаты и размещения объявлений ;\n" +
      "- Помощь в решении спорных ситуаций;\n" +
      "- Взаимодействие с другими отделами компании для решения задач;\n" +
      "- Переписка с клиентами и прием телефонных звонков\n" +
      "Вам не нужно заниматься привлечением клиентов. Главное - это качественное их обслуживание и помощь в работе с сайтом по размещению объявлений:)",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2423103,
    publishDate: 2174567,
    publishDateString: "01:26, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "UI/UX Designer (Владивосток)",
    bulletinText:
      "Мы — команда разработки. Используя современные технологии и стандарты мы создаем продукт для анализа рынка ценных бумаг и эффективного управления портфелем. Мы стремимся ежедневно добавлять в наш продукт значимый функционал, выполняя строгие требования к его качеству и быстродействию. Мы ценим честность, дисциплину и ответственность, сами планируем свою работу и организуем процесс, стремимся выдерживать сроки без переработок и вести работу прозрачно для коллег и заказчика. У нас есть веб-версия, мобильные приложения (android, ios) и телеграм-бот. Это разнообразие стоит на процессах TDD, Continious Integration и конечно же на нашей команде. Все работают удаленно (+- 2 часовых пояса от Москвы).\n" +
      "К себе в команду мы ищем профессионала, который умеет решать задачи пользователя в\n" +
      "веб и мобильных девайсах. Еще встречаются такие названия этой роли: Продуктовый-\n" +
      "дизайнер, UI / UX Designer, Дизайнер Интерфейсов, Проектировщик интерфейсов и т.п.,\n" +
      "чтобы все эти слова не значили. ",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
  {
    id: 2423333,
    publishDate: 2174567,
    publishDateString: "01:26, сегодня",
    ownerId: 90197613,
    ownerLogin: "otdelkadrov1",
    bulletinSubject: "UI/UX Designer (Владивосток)",
    bulletinText:
      "Мы — команда разработки. Используя современные технологии и стандарты мы создаем продукт для анализа рынка ценных бумаг и эффективного управления портфелем. Мы стремимся ежедневно добавлять в наш продукт значимый функционал, выполняя строгие требования к его качеству и быстродействию. Мы ценим честность, дисциплину и ответственность, сами планируем свою работу и организуем процесс, стремимся выдерживать сроки без переработок и вести работу прозрачно для коллег и заказчика. У нас есть веб-версия, мобильные приложения (android, ios) и телеграм-бот. Это разнообразие стоит на процессах TDD, Continious Integration и конечно же на нашей команде. Все работают удаленно (+- 2 часовых пояса от Москвы).\n" +
      "К себе в команду мы ищем профессионала, который умеет решать задачи пользователя в\n" +
      "веб и мобильных девайсах. Еще встречаются такие названия этой роли: Продуктовый-\n" +
      "дизайнер, UI / UX Designer, Дизайнер Интерфейсов, Проектировщик интерфейсов и т.п.,\n" +
      "чтобы все эти слова не значили. ",
    bulletinImagees: [
      "https://static.baza.farpost.ru/v/1510541224458_hugeBlock",
    ],
  },
];
